{
	"title": "A new concept of car",
	"features": {
	"1": {
		"title": "443HP",
		"subtitle": "An example of power"
	},
	"2": {
		"title": "Electric",
		"subtitle": "Always available"
	},
	"3": {
		"title": "Self driven",
		"subtitle": "Takes care of you"
	}},
	"ready_to_meet": "Ready to meet it?",
	"meet": "Meet ",
	"pp_of": "Profile picture of ",
	"profile": {
		"image": "6c.jpg",
		"name": "Gaurav",
		"description": "Gaurav is our favorite first and unique project. It combines reliability, support and friendship with love to provide you the best product ever made."
	},
	"pictures_more_than_words": "We find pictures express more than words!",
	"images": {
		"1": {
			"image": "1.jpg",
			"comment": "We begin with the beginning. When I was a kid I had the opportunity of meeting someone special, one of the most important persons for me. My father." 
		},
		"2": {
			"image": "2.jpg",
			"comment": "This guy took me to various different places, and in all of them I could have fun and I could learn more about the world/nature."
		},
		"3": {
			"image": "3.jpg",
			"comment": "One of these places was Amer. it was where I discovered my love for history and all his factoids."
		},
		"4": {
			"image": "4.jpg",
			"comment": "Not only he is an amazing father! but he is also an amazing partner, being the rock for both of us."
		},
		"5": {
			"image": "5.jpg",
			"comment": "He's fun and full of life. Teaching me that life exists beyond the hustle and bustle ;)"
		},
		"6": {
			"image": "6.jpg",
			"comment": "Like every family, we have problems. The pandemic was for sure what caused most of the problems for us. But know that independently of this, we are still son and father."
		},
		"7": {
			"image": "7.jpg",
			"comment": "Like every family, we have problems, and the pandemic was for sure what caused the most for ours. But know that independently of this, we are still son and father."
		}
	},
	"message": "There are so many things I could write about you. My Dearest Papa, As I sit down to pen this message on your special day, my heart swells with love and gratitude for the remarkable man you are. Birthdays aren't just about counting the years; they're about celebrating the extraordinary soul that you are and the profound impact you've had on my life. From the very beginning, you've been my hero. Your strength, your kindness, your wisdom—these qualities have not only shaped me but have also been my guiding light in life. You've shown me the true meaning of love, sacrifice, and resilience. Through every challenge, every triumph, and every moment in between, you've been there with your unwavering support. Your love has been my sanctuary, your laughter the sweetest melody in our home, and your advice, my most trusted counsel.Papa, your love has been the greatest gift of all. It's a love that knows no boundaries, a love that resides deep in my heart. It's a love that has nurtured my dreams, fueled my ambitions, and given me the courage to conquer any obstacle. On this special day, I wish you not only a happy birthday but also a year filled with good health, boundless joy, and all the happiness you deserve. May your days shine as brightly as your smile and may your heart be forever aglow with the love you've showered upon us. Every moment we've shared, every lesson you've imparted, and every memory we've created together are treasures that I hold dear. I eagerly look forward to creating many more cherished moments in the years ahead. Happy birthday, Papa! Thank you for being the remarkable father that you are. I love you more than words can express. With all my love, Chinna ",
	"credits": "Love you. 💖 - KP"
}